module.exports =
	whyOptimeal: 'Почему Optimeal'
	aboutImmunity: 'Про иммунитет'
	catalogue: 'Каталог'
	production: 'Производство'
	encyclopedia: 'Энциклопедия'
	contacts: 'Контакты'

	moreInfo: 'Подробнее'
	toCatalogue: 'в каталог'
	whereToBuy: 'Где купить?'

	main:
		first:
			title: 'Optimeal - <br> ЕЖЕДНЕВНАЯ ЗАЩИТА <br> ИММУНИТЕТА'
			content: 'Вы даже не догадываетесь, какое важное место иммунитет занимает в жизни вашего кота. От него напрямую зависит здоровье и жизнерадостность животного. Optimeal понимает это как никто другой. Благодаря своей уникальной формуле и натуральным ингредиентам, Оптимил заботится о вашем любимце даже тогда, когда вас нет рядом. '

		second:
			title: 'Почему <br> иммунитет <br> это важно?'
			content: 'Ваш котик - очень любопытный. Он всегда
			в поиске новых приключений и неизведанных
			территорий. Особенно, когда вас нет дома.
			Как и любого исследователя, вашего любимца
			и его иммунитет подстерегают хоть и небольшие,
			но все же опасности. Даже в самой уютной и
			светлой квартире. Хотите узнать, какие?'

			popups:
				first: 'Труднодоступные места труднодоступны только для вас. Но пыли (бактериям) и вашему любимцу добраться туда не составит никакого труда.'

		third:
			title: 'Почему<br> Оптимил?'
			content: 'Optimeal позаботится о здоровье вашего любимца даже тогда, когда вас нет рядом. В состав корма входят уникальные травы, ягоды, отборные мясные компоненты и пребиотики. Все это способствует ежедневному укреплению иммунитета и хорошему самочувствию вашего котика.'
			small: 'источник<br> натурального<br> белка'
			medium: 'способствуют<br> улучшению баланса<br> микрофлоры<br> кишечника'
			large: 'являются мощным<br>	природным<br> имуномоделирующим<br> антиоксидантом'

		fourth:
			title: 'Швейцарская<br> формула,<br> украинское<br> производство'
			content: 'Важно кормить кота по-настоящему качественным
			питанием. Мы понимаем это и изготавливаем
			продукцию Optimeal в Украине по уникальной
			швейцарской технологии SWISS PET NUTRITION GROUP GMBH. Жесткий контроль производства и высокое качество ингредиентов – залог того, что ваш любимец получит самое лучшее.
			'

		fifth:
			title: 'с ТЕЛЯТИНОЙ в клюквенном соусе'
			subtitle: 'Консервированный корм<br> для взрослых кошек '
			content: 'По-швейцарски точно отмеренное соотношение телятины, чабреца, клюквы создает наилучшие условия для обеспечения организма вашей кошечки железом и, как следствие, нормального уровня гемоглобина.'

	popups:
		first: 'Труднодоступные места труднодоступны только для вас. Но пыли (бактериям) и вашему любимцу добраться туда не составит
		никакого труда.'

	contact:
		contactTitle: 'КОНТАКТЫ:'
		cooperationUA: 'По вопросам сотрудничества в Украине, звоните:<br>тел/факс: +38032 298 98 39'
		hotlineUA: 'ГОРЯЧАЯ ЛИНИЯ: 0 800 503 603<br>Звонки в пределах Украины со стационарных<br>телефонов бесплатные'
		cooperationRU: 'По вопросам сотрудничества в Российской<br>Федерации и странах СНГ, звоните:<br>тел.: +7 (4712) 736-727<br>тел.: +7 (910) 215-5285<br><br>По вопросам сотрудничества в странах<br>Европейского союза, звоните:<br>тел.: +38 050 330 39 06'
		addressSwiss: 'SWISS PET NUTRITION GROUP GMBH,<br>C/O BDO AG,<br>INDUSTRIESTRASSE 53,<br>P.O. BOX 30,<br>6312 STEINHAUSEN-ZUG,<br>SWITZERLAND.'